[
  "obsidian-zotero-desktop-connector",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "calendar",
  "obsidian-icon-folder",
  "templater-obsidian",
  "homepage",
  "obsidian-file-color",
  "obsidian-excel-to-markdown-table",
  "meld-calc",
  "solve"
]